<?php include 'head.php'; ?>
<title>О нас </title>
</head>
<body>

	<div class="white-popup">
		<div class="item-page">
			<div class="block block1"> 
				<h1>photon security</h1>

				<p>системы безопасности</p>
			</div>		
			<hr>
			<p>Наша фирма предоставляет услуги в области <a href="http://photonsecurity.ru/#block2">пожарной безопасности</a>. Наши сотрудники - это высококлассные специалисты в данной области. Мы поможем Вам организовать на предприятии комплекс мер, направленных на максимальную защиту имущества и сотрудников от пожара, а также максимально уменьшим шанс его возникновения.
			Наши специалисты проведут комплексное обследование Ваших помещений и выявят все несоответствия <a href="http://photonsecurity.ru/#block3">требованиям пожарной безопасности</a> на производстве. Мы также поможем Вам правильно оформить всю необходимую документацию.  
		</div>
	</div>
</body>
</html>