<!DOCTYPE html>
<html lang="ru">
<head>
	<meta charset="UTF-8">
		<meta name="viewport" content="width=device-width, initial-scale=1.0">
		<link rel="icon" href="img/favicon.ico" type="image/x-icon">
		<link rel="shortcut icon" href="img/favicon.ico" type="image/x-icon">
		<!-- для SEO -->
		<meta name="title" content="Photon Security Информационный портал по пожарной безопасности"> 
		<meta name="description" content="Информационный портал по пожарной безопасности. Нормативные документы, профессиональная консультация. У Вас есть вопросы? У нас на них есть ответы."> 
		<meta name="keywords" content="пожарная, безопасность, сигнализация, установка, требования, противопожарная, противопожарные, монтаж, консультация"> 
		<meta name="robots" content="index, follow"> 
		<meta name="language" content="Russian">	
		<link rel="stylesheet" href="style/pages.css">
		<title>Пожарная безопасность</title>
</head>
<body>
		<!-- Yandex.Metrika counter --> <script async src="https://mc.yandex.ru/metrika/watch.js" type="text/javascript"></script> <script type="text/javascript"> try { var yaCounter44719555 = new Ya.Metrika({ id:44719555, clickmap:true, trackLinks:true, accurateTrackBounce:true, webvisor:true, trackHash:true }); } catch(e) { } </script> <noscript><div><img src="https://mc.yandex.ru/watch/44719555" style="position:absolute; left:-9999px;" alt="" /></div></noscript> <!-- /Yandex.Metrika counter -->

	<nav>
		<div class="nav-button" id="nav">
			<a href="http://photonsecurity.ru" class = "nav-menu" data-target="anchor">Главная</a>
			<a href="#block3" class = "nav-menu" data-target="anchor">Требования</a>
			<a href="#block4" class = "nav-menu" data-target="anchor">Сигнализация</a>
			<a href="#block5" class = "nav-menu" data-target="anchor">Монтаж</a>
			<a href="#block6" class = "nav-menu" data-target="anchor">Обслуживание</a>
			<a href="about.php" class = "nav-menu" data-target="anchor">О нас</a>
		</div>
	</nav>
	<main>	
		<div class="white-popup">
			<div class="item-page">
				<div class="block block1"> 
					<div><h1>Пожарная безопасность</h1></div>
				</div>		
				<hr>
				<h2>Что такое Пожарная Безопасность?</h2>

			<p>Для того что бы понять что такое пожарная безопасность, требования пожарной безопасности, правила пожарной безопасности, фз о пожарной безопасности, пожарно техническая безопасность необходимо знать некоторые определения, такие как:</p>

			<ol>
				<li> Объект защиты - продукция, в том числе имущество граждан или юридических лиц, государственное или муниципальное имущество (включая объекты, расположенные на территориях поселений, а также здания, сооружения, транспортные средства, технологические установки, оборудование, агрегаты, изделия и иное имущество), к которой установлены или должны быть установлены требования пожарной безопасности для предотвращения пожара и защиты людей при пожаре;</li>

				<li> Пожарная безопасность объекта защиты - состояние объекта защиты, характеризуемое возможностью предотвращения возникновения и развития пожара, а также воздействия на людей и имущество опасных факторов пожара;</li>

				<li> Пожарная опасность объекта защиты - состояние объекта защиты, характеризуемое возможностью возникновения и развития пожара, а также воздействия на людей и имущество опасных факторов пожара;</li>

				<li> Пожарный риск - мера возможности реализации пожарной опасности объекта защиты и её последствий для людей и материальных ценностей;</li>

				<li> Пожарная опасность веществ и материалов - состояние веществ и материалов, характеризуемое возможностью возникновения горения или взрыва веществ и материалов;</li>
				<li> Система противопожарной защиты - комплекс организационных мероприятий и технических средств, направленных на защиту людей и имущества от воздействия опасных факторов пожара и (или) ограничение последствий воздействия опасных факторов пожара на объект защиты (продукцию); </li>
				<li>Система предотвращения пожара - комплекс организационных мероприятий и технических средств, исключающих возможность возникновения пожара на объекте защиты;</li>
			
				<li> • Система передачи извещений о пожаре - совокупность совместно действующих технических средств, предназначенных для передачи по каналам связи и приема в пункте централизованного наблюдения извещений о пожаре на охраняемом объекте, служебных и контрольно-диагностических извещений, а также (при наличии обратного канала) для передачи и приема команд телеуправления;</li>

				<li> • Система пожарной сигнализации - совокупность установок пожарной сигнализации, смонтированных на одном объекте и контролируемых с общего пожарного поста;</li>

				<li> • Система противодымной защиты - комплекс организационных мероприятий, объемно-планировочных решений, инженерных систем и технических средств, направленных на предотвращение или ограничение опасности задымления зданий и сооружений при пожаре, а также воздействия опасных факторов пожара на людей и материальные ценности;</li>
			
				<li> Допустимый пожарный риск - пожарный риск, уровень которого допустим и обоснован исходя из социально-экономических условий;</li>
				</ol>

				<h2>Обеспечение пожарной безопасности объектов защиты</h2>
				<ol>
				<li> Каждый объект защиты должен иметь <strong>систему обеспечения пожарной безопасности</strong>.</li>

				<li> Целью создания системы обеспечения пожарной безопасности объекта защиты является предотвращение пожара, обеспечение безопасности людей и защита имущества при пожаре.</li>

				<li> Система обеспечения пожарной безопасности объекта защиты включает в себя систему предотвращения пожара, систему противопожарной защиты, комплекс организационно-технических мероприятий по обеспечению пожарной безопасности.</li>

				<li> Система обеспечения пожарной безопасности объекта защиты в обязательном порядке должна содержать комплекс мероприятий, исключающих возможность превышения значений <strong>допустимого пожарного риска</strong>, и направленных на предотвращение опасности причинения вреда третьим лицам в результате пожара.</li>
			</ol>
			<h2>Пожарная безопасность объекта защиты считается обеспеченной при выполнении одного из следующих условий:</h2>
			<ol>
				<li>В полном объеме выполнены требования пожарной безопасности, установленные техническими регламентами, принятыми в соответствии с Федеральным законом "О техническом регулировании", и пожарный риск не превышает “допустимых значений”, установленных Федеральным законом от 22.07.2008 N 123-ФЗ (ред. от 03.07.2016) "Технический регламент о требованиях пожарной безопасности";</li>

				<li> В полном объеме выполнены требования пожарной безопасности, установленные техническими регламентами, принятыми в соответствии с Федеральным законом "О техническом регулировании", и нормативными документами по пожарной безопасности.</li>
			</ol>	
				<blockquote><strong>При выполнении обязательных требований пожарной безопасности, установленных техническими регламентами, принятыми в соответствии с Федеральным законом "О техническом регулировании", и требований нормативных документов по пожарной безопасности, а также для объектов защиты, которые были введены в эксплуатацию или проектная документация на которые была направлена на экспертизу до дня вступления в силу Федеральный закон от 22.07.2008 N 123-ФЗ (ред. от 03.07.2016) "Технический регламент о требованиях пожарной безопасности", расчет пожарного риска не требуется.</strong></blockquote>
			<ol>	
				<li value="3"> Пожарная безопасность городских и сельских поселений, городских округов и закрытых административно-территориальных образований обеспечивается в рамках реализации мер пожарной безопасности соответствующими органами государственной власти, органами местного самоуправления в соответствии со статьей 63 Федерального закона от 22.07.2008 N 123-ФЗ (ред. от 03.07.2016) "Технический регламент о требованиях пожарной безопасности".</li>

				<li> Собственник объекта защиты или лицо, владеющее объектом защиты на праве хозяйственного ведения, оперативного управления либо ином законном основании, предусмотренном федеральным законом или договором, должны в рамках реализации мер пожарной безопасности в соответствии со статьей 64 Федерального закона от 22.07.2008 N 123-ФЗ (ред. от 03.07.2016) "Технический регламент о требованиях пожарной безопасности" разработать и представить в уведомительном порядке декларацию пожарной безопасности.</li>

				<li> Расчеты по оценке пожарного риска являются составной частью декларации пожарной безопасности или декларации промышленной безопасности (на объектах, для которых они должны быть разработаны в соответствии с законодательством Российской Федерации).</li>

				<li> “Порядок” проведения расчетов по оценке пожарного риска определяется нормативными правовыми актами Российской Федерации.</li>

				<li> Разработка декларации пожарной безопасности не требуется для обоснования пожарной безопасности пожарно-технической продукции и продукции общего назначения.</li>
			</ol>
			</div>
		</div>
	</main>	
	<footer>
		<div>&copy; Photon Security</div>
		<a href=""></a>
	</footer>

</body>
</html>