<!DOCTYPE html>
<html lang="ru">
<head>
	<meta charset="UTF-8">
		<meta name="viewport" content="width=device-width, initial-scale=1.0">
		<link rel="icon" href="img/favicon.ico" type="image/x-icon">
		<link rel="shortcut icon" href="img/favicon.ico" type="image/x-icon">
		<!-- для SEO -->
		<meta name="title" content="Photon Security Информационный портал по пожарной безопасности"> 
		<meta name="description" content="Информационный портал по пожарной безопасности. Нормативные документы, профессиональная консультация. У Вас есть вопросы? У нас на них есть ответы."> 
		<meta name="keywords" content="пожарная, безопасность, сигнализация, установка, требования, противопожарная, противопожарные, монтаж, консультация"> 
		<meta name="robots" content="index, follow"> 
		<meta name="language" content="Russian">	
		<link rel="stylesheet" href="style/pages.css">
		<title>Требования пожарной безопасности</title>
</head>
<body>
		<!-- Yandex.Metrika counter --> <script async src="https://mc.yandex.ru/metrika/watch.js" type="text/javascript"></script> <script type="text/javascript"> try { var yaCounter44719555 = new Ya.Metrika({ id:44719555, clickmap:true, trackLinks:true, accurateTrackBounce:true, webvisor:true, trackHash:true }); } catch(e) { } </script> <noscript><div><img src="https://mc.yandex.ru/watch/44719555" style="position:absolute; left:-9999px;" alt="" /></div></noscript> <!-- /Yandex.Metrika counter -->

	<nav>
		<div class="nav-button" id="nav">
			<a href="http://photonsecurity.ru" class = "nav-menu" data-target="anchor">Главная</a>
			<a href="fire-sefety.php" class = "nav-menu" data-target="anchor">Безопасность</a>
			<a href="#block3" class = "nav-menu" data-target="anchor">Сигнализация</a>
			<a href="service.php" class = "nav-menu" data-target="anchor">Обслуживание</a>
			<a href="building.php" class = "nav-menu" data-target="anchor">Монтаж</a>
			<a href="about.php" class = "nav-menu" data-target="anchor">О нас</a>
		</div>
	</nav>
	<main>	
		<div class="white-popup">
			<div class="item-page">
				<div class="block block1"> 
					<div><h1>Требования пожарной безопасности</h1></div>
				</div>		
				<hr>
				<h2>Обеспечение пожарной безопасности объектов защиты</h2>
				<ol>
				<li> Каждый объект защиты должен иметь систему обеспечения пожарной безопасности.</li>

				<li> Целью создания системы обеспечения пожарной безопасности объекта защиты является предотвращение пожара, обеспечение безопасности людей и защита имущества при пожаре.</li>

				<li>Система обеспечения пожарной безопасности объекта защиты включает в себя систему предотвращения пожара, систему противопожарной защиты, комплекс организационно-технических мероприятий по обеспечению пожарной безопасности.</li>

				<li> Система обеспечения пожарной безопасности объекта защиты в обязательном порядке должна содержать комплекс мероприятий, исключающих возможность превышения значений допустимого пожарного риска, и направленных на предотвращение опасности причинения вреда третьим лицам в результате пожара.</li>
			</ol>
			<h2>Пожарная безопасность объекта защиты считается обеспеченной при выполнении одного из следующих условий</h2>
			<ol>
				<li>В полном объеме выполнены требования пожарной безопасности, установленные техническими регламентами, принятыми в соответствии с Федеральным законом "О техническом регулировании", и пожарный риск не превышает “допустимых значений”, установленных Федеральным законом от 22.07.2008 N 123-ФЗ (ред. от 03.07.2016) "Технический регламент о требованиях пожарной безопасности";</li>

				<li> в полном объеме выполнены требования пожарной безопасности, установленные техническими регламентами, принятыми в соответствии с Федеральным законом "О техническом регулировании", и нормативными документами по пожарной безопасности.</li>

				<blockquote><strong>При выполнении обязательных требований пожарной безопасности, установленных техническими регламентами, принятыми в соответствии с Федеральным законом "О техническом регулировании", и требований нормативных документов по пожарной безопасности, а также для объектов защиты, которые были введены в эксплуатацию или проектная документация на которые была направлена на экспертизу до дня вступления в силу Федеральный закон от 22.07.2008 N 123-ФЗ (ред. от 03.07.2016) "Технический регламент о требованиях пожарной безопасности", расчет пожарного риска не требуется.</strong></blockquote>

				<li> Пожарная безопасность городских и сельских поселений, городских округов и закрытых административно-территориальных образований обеспечивается в рамках реализации мер пожарной безопасности соответствующими органами государственной власти, органами местного самоуправления в соответствии со статьей 63 Федерального закона от 22.07.2008 N 123-ФЗ (ред. от 03.07.2016) "Технический регламент о требованиях пожарной безопасности".</li>

				<li> Собственник объекта защиты или лицо, владеющее объектом защиты на праве хозяйственного ведения, оперативного управления либо ином законном основании, предусмотренном федеральным законом или договором, должны в рамках реализации мер пожарной безопасности в соответствии со статьей 64 Федерального закона от 22.07.2008 N 123-ФЗ (ред. от 03.07.2016) "Технический регламент о требованиях пожарной безопасности" разработать и представить в уведомительном порядке декларацию пожарной безопасности.</li>

				<li> Расчеты по оценке пожарного риска являются составной частью декларации пожарной безопасности или декларации промышленной безопасности (на объектах, для которых они должны быть разработаны в соответствии с законодательством Российской Федерации).</li>

				<li> “Порядок” проведения расчетов по оценке пожарного риска определяется нормативными правовыми актами Российской Федерации.</li>

				<li> Разработка декларации пожарной безопасности не требуется для обоснования пожарной безопасности пожарно-технической продукции и продукции общего назначения.</li>
			</ol>
			</div>
		</div>
	</main>	
	<footer>
		<div>&copy; Photon Security</div>
		<a href=""></a>
	</footer>

</body>
</html>